all = [
    # team and fora
    "с форой (+1,5)",
    "с форой (+2)"
    "с форой (0)",

    # asian fora
    "азиатская фора (-1)",
    "азиатская фора (-1.5)",
    "азиатская фора (-2)",
    "азиатская фора (0)",

    # total
    "тотал меньше 3,5",
    "тотал больше 2,5",

    # periods total
    "1-й тайм: тотал меньше 1,5",

    # win
    "победа",

    # win with goals count
    "победа «Реала» Мадрид в два гола",

    # penalty
    "пенальти (да)",
    "пенальти (да)"

    # both
    "обе забьют",
   
    
    # corners
    "тотал меньше 10 угловых",

]