odd_types = [
    "победа",
    "победу",
    "не проиграет",
    "ничья",

    "фора",
    "фору",
    "форой",
    "азиатская"

    "тотал меньше",
    "тотал больше",
    "тотал угловых меньше",
    "тотал угловых больше",
    "тотал меньше одного",
    "подаст больше угловых",
    "тотал офсайдов меньше",

    "1-й тайм: тотал меньше одного",
    "1-й тайм: тотал меньше",
    "1-й тайм: тотал больше",
    "2-й тайм: тотал меньше",
    "2-й тайм: тотал больше",

    "обе команды забьют",
    "обе забьют",

    "пенальти (нет)",
    "пенальти (да)"
]